[
  {
    "name": "BOYA MM1 Pro Microphone",
    "img": " https://i.ibb.co/s11YhCH/1.webp",
    "price": " 3,600",
    "categories": "BOYA Microphone",
    "tags": "Boya, BOYA MM1 Pro Microphone, Microphone",
    "description": "The BOYA MM1 Pro Microphone Is A compact, Entry-Level Wireless Lavalier Microphone System Offering An Easy-To-Use, Cost-Effective, And All-Inclusive Solution For Recording One Subject To Your IOS Mobile Device. The System Delivers Improved Sound Quality Over The Built-In Mics On Cameras And Mobile Devices To Supply Clear, Intelligible Speech For, Super-Clear Recording Sound ."
  },
  {
    "name": "DSLR Camera, Nikon",
    "img": " https://i.ibb.co/1M8FmDk/2.webp",
    "price": "299,000",
    "categories": "DSLR Camera, Nikon",
    "tags": " Camera, Nikon, Nikon Z6 mark Il with lens 24-120mm",
    "description": "The Nikon Z6 mark Il with lens 24-120mm sits below the Z7 II as the flagship multimedia’ model in the Z-series mirrorless lineup. Offering a 24MP full-frame sensor, in-body 5-axis stabilization and high-quality 4K video shooting, the Z6 II provides a similar feature set to its predecessor, but with some differences. Improvements include (and mostly stem from) the addition of a second Expeed 6 image processor, which allows for faster continuous shooting (now up to 14 fps) improved autofocus and 4K/60p video from an APS-C crop (coming via firmware).."
  },
  {
    "name": "DJI-Air-2S-combo Drone",
    "img": "https://i.ibb.co/BP11V5Q/3.webp",
    "price": "142,000",
    "categories": "Drone",
    "tags": "Combo Drone, DJI-Air-2S-combo Drone, drone",
    "description": "The compact and foldable design of the DJI-Air-2S-combo Drone lets you easily capture breathtaking aerial images and video whenever the mood strikes. It’s an ideal alternative for use when travelling on vacation or for photography enthusiasts looking to record from new and unique perspectives.Piloting is made to be easy and intuitive via your smartphone and the DJI Fly app. Simply slip your phone into the included remote controller. Thanks to the Air 2S’s 3-axis gimbal, four remote antennae, and OcuSync 3.0 technology, you can receive a stable, live view from the drone up to 7.5 miles away."
  },
  {
    "name": "Action-camera-GoPro-hero-11 black",
    "SKU": "AC-001",
    "img": "https://i.ibb.co/dQ3gzQM/4.webp",
    "price": "53,500",
    "categories": "Action Camera, GoPro",
    "tags": "Action Camera, Action-camera-GoPro-hero-11 black, Camera",
    "description": "GoPro has announced its new Action-camera-GoPro-hero-11 black, which has a larger sensor than its predecessor, capable of shooting at up to an 8:7 aspect ratio at 5.3K, “the largest vertical field of view ever on a GoPro,” according to the company.It also lets you shoot even wider in the more common 16:9 aspect ratio in a mode called “HyperView.” GoPro says HyperView will make action look even faster, which will hopefully help capture how epic / scary a downhill descent or big wave ride really was."
  },
  {
    "name": "Akaso Brave 7 LE 4K30FPS 20MP WiFi Action Camera",
    "SKU": "AC-006",
    "img": "https://i.ibb.co/MNd9RYc/5.webp",
    "price": " 17,000",
    "categories": "Action Camera, AKASO",
    "tags": "Action Camera, Action-camera-GoPro-hero-11 black, Camera",
    "description": "Key Features Model: Brave 7 Dual color screens: 1.2″ front screen + 2″ touch screen 4K 30FPS video and 20MP photo Six-axis image stabilization (EIS 2.0) IPX8 waterproof, voice control & Smart remote control"
  },
  {
    "name": "CHEERLUX C10 WiFi ATV – Projector 720P 2600 Lumens – Support 1080P",
    "SKU": "AC-006",
    "img": "https://i.ibb.co/3WtXMGL/7.jpg",
    "price": " 8,000",
    "categories": "CHEERLUX C10 WiFi ATV is the latest version of the C10 which is equipped with the addition of the Wireless Mirroring Display feature.  Model C10 WiFi ATV.Material: ABSDisplay type: LCD. Native resolution: 1280 x 720.Resolution support: 1080PBrightness: 2600 Lumens .Projection distance: 1-5m Product Detail Lamp: LED Lamp life: 50000 hours."
  }
]
